export default {
    // default: ['呕吐', '眨眼', '呕吐', '呕吐-1', '不快', '吐舌', '吐舌-1', '吐舌-2', '厌烦', '思考', '流汗', '惊讶', '阴险', '惊喜', '尬笑', '微笑', '大笑', '睡觉', '感冒', '惊恐', '闭嘴', '惊慌', '惊慌-1', '难过', '难过-1', '面无表情', '面无表情-1', '口罩', '亲亲', '飞吻', '亲亲-1', '笑哭', '受伤', '瞪眼', '呆板', '晕', '恶魔', '大哭', '流泪', '酷', '酷-1', '难受', '中毒', '中毒-1', '生气', '天使'],
    default: [
        '呵呵', '哈哈', '吐舌', '啊', '酷', '怒', '开心', '汗', '泪', '黑线',
        '鄙视', '不高兴', '真棒', '钱', '疑问', '阴险', '吐', '咦', '委屈', '花心',
        '呼', '笑眼', '冷', '太开心', '滑稽', '勉强', '狂汗', '乖', '睡觉', '惊哭',
        '升起', '惊讶', '喷', '爱心', '心碎', '玫瑰', '礼物', '彩虹', '星星月亮', '太阳',
        '钱币', '灯泡', '咖啡', '蛋糕', '音乐', 'haha', '胜利', '大拇指', '弱', 'ok',
    ],
};
